Repository: SouzaRodrigo61/cashew
Catalog: miami assistence/Resources/Assets/Localizable.xcstrings
Source language: pt_br
Languages: en

# calendar.date.today
source: Hoje
en: Today

# onboarding.button.get_started
source: Vamos começar
en: Get Started

# onboarding.text.everywhere
source: Qualquer Lugar
en: Everywhere

# onboarding.text.manager
source: Gerencie
en: Manager

# onboarding.text.small_text
source: Esta ferramenta inteligente foi projetada para ajudá-lo a gerenciar melhor suas rotinas diárias
en: This smart tool is designed to help you better manage your daily routines

# task.button.create.title
source: Nova atividade
en: New task

# task.create.button.title
source: Criar atividade
en: Create the task

# task.create.nav.title
source: Atividade
en: Activity

# task.create.picker.color
source: Seleciona a cor
en: Select the color

# task.create.picker.date
source: Hora de inicio
en: Start time

# task.create.picker.datetime.title
source: Periodo?
en: Period?

# task.create.tag.placeholder
source: Exemplo: Novo, Recorrente ...
en: Eg: New, Recurring...

# task.create.textfield.placeholder
source: Nome da atividade
en: Task name

# task.empty.button.label
source: CRIA ATIVIDADE
en: CREATE TASK

# task.empty.label.content
source: Não possui nenhuma tarefa para o dia: %@
en: Does not have any task for the day %@

# task.empty.label.title
source: Nenhuma tarefa ainda chefe
en: No task yet boss
